<?php get_header(); ?>
<div class="page-header">
        <div>
          <h2>プライバシーポリシー</h2>
        </div>
    </div>

    <main>
      <section id="privacy" class="privacy">
        <div class="container">
          <header class="section-header">
            <h2>プライバシー<span class="text-color-1">ポリシー</span></h2>
            <hr class="heading-hr text-color-1" />
          </header>

          <p>
            認定こども園こども学園（以下当園と言います）では、個人情報の正確と重要性を十分認識し、園児ならびに保護者・家庭に関わる個人情報の取り扱いについては、関係法令及び厚生労働省が定めたガイドラインを遵守するとともに、個人情報の適切な保護に万全を尽くし、保護者のみならず地域から信頼される認定こども園を目指します。
          </p>

          <ol class="privacy__list">
            <li class="privacy__item">
              個人情報の取得、及び、利用目的
              <ol>
                <li>
                  当園では、お問い合わせ頂きました回答を行うために必要な範囲で保護者様の個人情報をご提供いただいております。保護者様ご自身の判断により個人情報のご提供を拒否することができますが、この場合個人情報が必要不可欠なサービスがご利用できなくなります。
                </li>
                <li>
                  当園では、保育情報公開のために『ホームページ』を開設し公開しております。それには園児等の氏名・生年月日や住所等の個人情報は記載しませんが、保育中の写真を使用します。しかし、事前に保護者から写真使用拒否等の申し出があった場合には配慮いたします。
                </li>
                <li>
                  個人情報は、その使用目的の範囲内で適切に利用し、外部に提供する場合は、本人の同意を得ることとします。
                </li>
              </ol>
            </li>
            <li class="privacy__item">
              個人情報の管理、及び、第三者開示
              <ol>
                <li>
                  保護者様から取得しました個人情報については、情報の管理責任者および各ウェブサイトの管理責任者が厳重に管理しており、漏洩、流用、改ざん等の防止に努めます。
                </li>
                <li>
                  当園では、保育情報公開のために『ホームページ』を開設し公開しております。それには園児等の氏名・生年月日や住所等の個人情報は記載しませんが、保育中の写真を使用します。しかし、事前に保護者から写真使用拒否等の申し出があった場合には配慮いたします。
                </li>
                <li>
                  当園が収集した個人情報を無関係な第三者に提供することはありません。但し、個人情報保護の体制を整備した協力企業との間で厳格な個人情報保護の契約を結び、利用者様の情報を処理するためにその情報を預託することがあります。また、警察、児童相談所、行政、税務署、弁護士会、消費者センター及びこれに準する機関より個人情報の照会があったときは、当園が適法・適正であると判断した場合に限り、これらの機関にこれらの情報を開示することをご了承ください。
                </li>
              </ol>
            </li>
            <li class="privacy__item">
              個人情報の開示・訂正・利用停止
              <ol>
                <li>
                  当園は、本人から個人情報について開示、訂正、利用停止の請求があったときは、内容を確認し、速やかに対応します。希望される場合は、【コドモン】アプリ経由または当園までご連絡ください。ご連絡が保護者様ご本人からのものであることが確認でき次第対応させていただきます。
                </li>
              </ol>
            </li>
            <li class="privacy__item">
              個人情報に関するお問い合わせ
              <ol>
                <li>
                  当園は、保護者様の個人情報等の取り扱いにつき、十分なご理解をいただくことは大変重要であると考えております。本プライバシー・ポリシーについてのご意見、ご質問がございましたら【コドモン】アプリ経由または園までご連絡くださいますようお願いいたします。
                </li>
              </ol>
            </li>
          </ol>
        </div>
      </section>
    </main>

    <?php get_footer();

?>